<?php require_once('_header.php'); ?>

<div id="fh5co-about" style="padding-top: 50px;">
    <div class="container">
        <div class="row row-bottom-padded-md">
            <div class="col-md-12 marathi animate-box fadeInUp animated">
                <p>
                    <strong> सप्रेम नमस्कार, </strong>
                    <br><br>
                    नगरसेवकांचं प्रगतीपुस्तक आज तुमच्या हातात देताना आम्हाला अतिशय आनंद होतो आहे. २०१२ मध्ये आम्ही पहिल्यांदा हा उपक्रम राबवला. त्यावेळी महापालिकेच्या निवडणुका तोंडावर होत्या आणि शासनव्यवस्था सुधारावी या उद्देशाने कार्यरत असणाऱ्या आपल्या परिवर्तन सारख्या संस्थेने मतदारांमध्ये जागरूकता वाढवण्याच्या दिशेने काम करायला हवं हा विचार पुढे आला. त्या मंथनातूनच या कामाला सुरुवात झाली. सजग मतदार (informed electorate) ही प्रगल्भ लोकशाहीसाठी पूर्वअट आहे. मतदान करताना केवळ जाहिरातबाजी आणि घोषणांच्या भपक्यात मतदाराने वाहवत जाऊ नये, तर उमेदवाराने आधी केलेल्या कामाचा पूर्ण आढावा घ्यावा हे लोकशाहीत अपेक्षित आहे. आणि म्हणूनच नगरसेवकाने निवडून आल्यापासून कायकाय केले याचा एक वस्तुनिष्ठ लेखाजोखा आम्ही तयार केला. पुणे महापालिकेत ४१ वॉर्ड (म्हणजेच प्रभाग) आहेत. दोन वॉर्डचा अपवाद सोडता, या प्रत्येक वॉर्डमध्ये ४ नगरसेवक आहेत. या चारपैकी किमान दोन व्यक्ती महिला असतात. एकूण १६२ नगरसेवक-नगरसेविका पुणे महापालिकेत पुणेकर मतदारांनी फेब्रुवारी-मार्च २०१७ मध्ये निवडून दिले आहेत. त्यांच्या कामाविषयीचा फेब्रुवारी २०१७ ते ३१ मार्च २०२१ या चार वर्षांचा हा अहवाल आहे.
                    <br><br>
                </p>
                <p>
                    <strong> नगरसेवक प्रगती पुस्तक बनवले कसे? </strong>
                    <br><br>
                    आम्ही हा नगरसेवकांच्या कामाचा अहवाल बनवताना ५ निकष ठेवले -
                    <br>
                </p>
                <ul>
                    <li>नगरसेवकांनी त्यांच्या हातात असणाऱ्या वॉर्डस्तरीय निधीचा वापर कसा केला आहे?</li>
                    <li>महापालिकेच्या सर्वसाधारण नगरसेवकांची उपस्थिती किती आहे?</li>
                    <li>सर्वसाधारण सभेत नगरसेवकांनी प्रशासनाला प्रश्नविचारण्याच्या शस्त्राचा वापर करत शहराचा कारभार सुधारण्याचा प्रयत्न केला आहे काय?</li>
                    <li>महापालिकेच्या वेगवेगळ्या समित्या असतात, त्यावर कोणत्या समित्यांवर काम करण्याची संधी नगरसेवकांना मिळाली आहे?</li>
                    <li>नगरसेवकांवर कोणतेही गुन्हे दाखल आहेत काय?</li>
                </ul>
                <br>
                <p>
                    वॉर्डस्तरीय निधी म्हणजे प्रत्येक वॉर्ड / प्रभागात काम करण्यासाठी राखून ठेवलेले पैसे. जेव्हा पालिकेचं आर्थिक अंदाजपत्रक म्हणजेच बजेट बनतं, तेव्हा या पैशातून काय काम करायचं ठरलेलं नसतं. वर्षभराच्या कालावधीत नगरसेवक या पैशाचा वापर कोणत्या कामासाठी करायचा हे ठरवतो. दरवर्षी प्रत्येक नगरसेवक सुमारे २० लाखांपर्यंतची कामं या निधीतून करून घेऊ शकतो. अपेक्षा अशी असते की अगदी स्थानिक पातळीवर काही नागरी समस्या उद्भवल्यावर ती दूर करण्यासाठी नगरसेवकाने हा निधी वापरावा. हे पैसे कोणत्या गोष्टीसाठी वापरता येतील याचे तपशील सरकारने ठरवून दिले आहेत.
                    <br><br>
                    नगरसेवक हा काही फक्त ‘वॉर्ड’सेवक नसतो. आपण निवडून आलो त्या वॉर्डच्या पलीकडे जाऊन त्याने संपूर्ण शहराचा विचार करणं अपेक्षित असतं. आता संपूर्ण शहराची धोरणं ठरवण्यासाठी सगळ्या नगरसेवकांची मिळून महापालिकेची सर्वसाधारण सभा बनते. या सभेत अनेक महत्त्वपूर्ण गोष्टींवर चर्चा होते, निर्णय होतात. या सगळ्यात नगरसेवक सहभागी असायला हवा. म्हणून इथे त्याची उपस्थिती किती आहे याची नोंद घ्यायला हवी.
                    <br><br>
                    अर्थातच नुसती उपस्थिती असून उपयोग नाही. कारण इथे घेतलेल्या निर्णयांची अंमलबजावणी करतं ते प्रशासन, म्हणजे सोप्या भाषेत- नोकरशाही. आता या अंमलबजावणीबाबत सर्वसाधारणसभेत प्रश्न विचारून प्रशासनाला जाब विचारायचा अधिकार नगरसेवकांना आहे. हा जाब कोणी विचारला हे बघणंही उपस्थिती इतकंच महत्त्वाचं.
                    <br><br>
                    जे सर्वसाधारण सभेचं आहे तेच समित्यांचं. पालिकेचा कारभार समित्यांमार्फत धोरणं ठरवून केला जातो. स्थायी समिती, क्रीडा समिती, महिला व बालकल्याण समिती अशा वेगवेगळ्या समित्या असतात. या समित्यांवर सर्वपक्षीय नगरसेवक काम करतात. नगरसेवकांना या समित्यांवर काम करण्याची संधी त्यांच्या पक्षाकडून मिळाली काय याची माहिती प्रथमच परिवर्तनने आपल्या रिपोर्टकार्डमध्ये घेतली आहे. 
                    <br><br>
                    राजकारण आणि गुन्हेगारी यांचं एक अतूट नातं भारतात गेल्या काही वर्षात तयार झालं आहे. ही गोष्ट बिलकुल स्वीकारार्ह नाही. ही बदलायची असेल तर मतदार याविषयी सजग हवेत. त्यामुळे आपल्या नगरसेवकांवर गुन्हे दाखल आहेत किंवा नाहीत हे मतदारांना माहित असले पाहिजे. म्हणूनच याही निकषाला या अहवालात महत्त्व देण्याचं ठरवलं होतं. पण माहितीचा अर्ज दाखल करून माहिती मिळाली नाही. त्यावर अपील दाखल केले आहे आणि हे रिपोर्ट कार्ड प्रकाशित होईपर्यंत अजूनही गृह विभागाकडून नगरसेवकांवर कोणते गुन्हे दाखल आहेत याची माहिती मिळालेली नाही. 
                </p>

                <p>
                    सर्व माहिती ही माहिती अधिकार कायद्यानुसार मिळवली गेली. (सर्व मूळ कागदपत्र PDF स्वरुपात आम्ही सर्वांसाठी उपलब्ध केले आहेत.) व्यक्तिगत मतांवर अवलंबून राहण्यापेक्षा आम्ही प्रत्यक्ष आकडेवारीवर भर दिला. परिवर्तनने चांगले-वाईट, योग्य-अयोग्य अशी भूमिका घेणे हेतुतः टाळले आहे. जी काही आकडेवारी आणि माहिती महापालिकेने माहिती अधिकारात दिली ती तशीच्या तशी आम्ही वापरली आहे. यामुळे मनातले पूर्वग्रह, एखाद्या विचारधारेशी असणारी बांधिलकी, राजकीय संबंध अशा गोष्टींचा परिणाम या अहवालावर होऊ नये याची काळजी घेतली गेली आहे. फक्त आणि फक्त वास्तव मांडण्याचा हा प्रयत्न आहे. योग्य-अयोग्य, चांगले-वाईट याचा निर्णय अंतिमतः मतदारांनी घ्यायचा आहे.
                </p>
                
                <br>
                <strong>महत्त्वाच्या सूचना</strong>
                <br><br>
                <ul>
                    <li>
                        या अहवालात काही ठिकाणी माहिती कमी / अर्धवट अशी दिसल्यासती माहिती महापालिकेने दिलीच नाही असे समजायला हरकत नाही. पुण्यातल्या १५ क्षेत्रीय कार्यालयांत माहिती अधिकार अर्ज दाखल करून माहिती मागवली होती. ३० दिवसात माहिती देणे बंधनकारक असतानाही काही ठिकाणी आम्हाला दोन महिन्यांपेक्षा जास्त काळ थांबावं लागलं. काही कार्यालयांतून मिळालेली माहिती अपुरी, अर्धवट आणि अस्ताव्यस्त स्वरुपात होती. पालिकेच्या अजागळ कारभाराचं, रेकॉर्ड्स कसे ठेवले जातात त्याढिसाळपणाचं दर्शन सर्वांना व्हावं यासाठी मूळ माहितीची आम्हाला मिळाली तशीच्या तशी सर्व कागदपत्र PDF स्वरुपात याच वेबपेजवर डाउनलोड करून घेण्यासाठी ठेवली आहेत.
                    </li>
                    <li>
                        काही ठिकाणी नुसता प्रभाग क्रमांक लिहिला आहे. अ किंवा ब असं नेमकं लिहिलेलं नाही. अशावेळी नेमक्या माहितीच्या अभावामुळे ती कामे वगळली आहेत.  महापालिकेने दिलेल्या माहितीत तरतूद रक्कम, पु.ग.प. रक्कम, निविदा रक्कम, खर्च रक्कम अशा वेगवेगळ्या रकमा आहेत. खर्च, पु.ग.प., निविदा, तरतूद या क्रमाने जी असेल ती रक्कम धरली आहे. ज्या क्षेत्रीय कार्यालयांनी आपली माहिती अद्ययावत करण्याच्या बाबतीत कामचुकारपणा केला तिथे अर्धवट / जुनी माहिती दिसत असल्यास दोष प्रशासनाचा आहे.
                    </li>
                    <li>
                        काही जागांवर नगरसेवक बदलले आहेत. अशावेळी एका विशिष्ट व्यक्तीचा तो अहवाल न मानता, आजी-माजी दोन्ही नगरसेवकांचा एकत्र असा त्या पदाचा मानला जावा.
                    </li>
                    <li>
                        आमच्याकडून माहिती संकलनात काहीही चूक राहणार नाही याची आम्ही पूर्ण काळजी घेतली आहे. पण तरी एखादी माहिती चुकीची वाटल्यास आमच्याशी थेट संपर्क साधावा. योग्य ती खातरजमा झाल्यावर तत्काळ दुरुस्ती केली जाईल. ही खातरजमा करताना माहिती अधिकार कायद्यानुसार मिळालेली कागदपत्र हाच मुख्य पुरावा मानला जाईल. वास्तव त्या कागदपत्रांतील माहितीपेक्षा वेगळे असल्यास पालिकेच्या संबंधित विभागाशी थेट संपर्क साधावा.
                    </li>
                </ul>
                <br>

                <p>
                    <strong>परिवर्तन कार्यकर्त्यांचे कौतुक</strong>
                    <br><br>
                    परिवर्तनच्या ज्या कार्यकर्त्यांनी या प्रकल्पासाठी जीव तोडून मेहनत घेतली, त्यांचं कौतुक करायलाच हवं. तन्मय कानिटकर याने प्रकल्प समन्वयक म्हणून समर्थपणे काम बघितलं. भरत बनाटे, ओशिन शर्मा, अंकिता अभ्यंकर, प्रणव जाधव, भक्ती भावे, अनिकेत राठी, अतुल कांबळे, रोहन रानडे, प्रियांका सामंत, प्रीतेश कर्णावत, वृषाली नवघणे, सिद्धार्थ साने, ऋतुजा कुलकर्णी यांनी माहिती संकलनाचं आणि संकलित केलेली माहिती तपासण्याचं महत्त्वपूर्ण काम केलं. सायली दोडके, गौरव देशपांडे, निमिता कुलकर्णी, सौरभ पानसरे यांनी वेबसाईटची संपूर्ण तांत्रिक बाजू सांभाळली. हे सर्वजण ‘स्वयंसेवक’ आहेत आणि स्वतःचे शिक्षण किंवा नोकरी-व्यवसाय सांभाळून परिवर्तनचं काम करत असतात.
                    <br><br>
                    आम्हाला अशी खात्री आहे की, नगरसेवकांच्या कामाचा लेखाजोखा मांडणारा हा अहवाल पुणेकरांच्या पसंतीला उतरेल आणि पुढच्या वर्षी निवडणुकीच्या वेळी पुणेकर मतदार जागरूकपणे मतदानाला बाहेर पडेल. तसेच हा प्रकल्प इतर शहरांतील नागरी संस्थांसाठी पथदर्शीठरू शकतो अशी आम्हाला आशा आहे.
                </p>

                <br><br>
                <p>
                    <strong>शुभेच्छांसह,</strong>
                    <br>
                    इंद्रनील सदलगे
                    <br>
                    अध्यक्ष, परिवर्तन
                    <br>
                    सप्टेंबर २०२१.
                </p>
            </div>
        </div>
    </div>
</div>

<?php require_once('_footer.php'); ?>