<?php
require_once('includes/db_connection.php');
require_once('includes/functions.php');
?>


<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
<head>
    <?php
    require_once('header.php');
    ?>
</head>
<body>

    <div id="fh5co-wrapper">
        <div id="fh5co-page">
            <div id="fh5co-header">
                <header id="fh5co-header-section">
                    <div class="container">
                        <div class="nav-header">
                            <a href="#" class="js-fh5co-nav-toggle fh5co-nav-toggle"><i></i></a>
                            <h1 id="fh5co-logo">
                                <img src="<?php echo SITE_URL ?>assets/images/logo/parivartan_logo_black.jpg" style="width: 150px; height: 50px; margin: 0px 15px 10px 0px;">
                                <a href="index.php">
                                    <span>Nagarsevak Report Card</span>
                                </a>
                            </h1>
                            <!-- START #fh5co-menu-wrap -->
                            <nav id="fh5co-menu-wrap" role="navigation">
                                <ul class="sf-menu" id="fh5co-primary-menu">
                                    <li>
                                        <a href="<?php echo SITE_URL ?>index.php">Home</a>
                                    </li>
                                    <li><a href="<?php echo SITE_URL ?>summary.php">Summary</a></li>
                                    <li class="active"><a href="<?php echo SITE_URL ?>about-nagarsevak-report-card.php">About NRC</a></li>
                                    <li><a target="_blank" href="http://parivartan-pune.blogspot.in/p/about-us.html">About Parivartan</a></li>
                                </ul>
                            </nav>
                        </div>
                    </div>
                </header>
            </div>        

            <div class="fh5co-hero">
                <div class="fh5co-overlay"></div>
                <div class="fh5co-cover text-center" data-stellar-background-ratio="0.5" style="background-image: url(<?php echo SITE_URL;?>assets/images/home-image.jpg);"></div>
            </div>

            <div id="fh5co-about" style="padding-top: 50px;">

                <div class="container">
                    <div class="row row-bottom-padded-md">
                        <div class="col-md-12 marathi animate-box fadeInUp animated">
                            <p>
                                <strong> सप्रेम नमस्कार, </strong>
                                <br><br>
                                नगरसेवकांचं प्रगतीपुस्तक आज तुमच्या हातात देताना आम्हाला अतिशय आनंद होतो आहे. २०१२ मध्ये आम्ही पहिल्यांदा हा उपक्रम राबवला. त्यावेळी महापालिकेच्या निवडणुका तोंडावर होत्या आणि शासनव्यवस्था सुधारावी या उद्देशाने कार्यरत असणाऱ्या आपल्या परिवर्तन सारख्या संस्थेने मतदारांमध्ये जागरूकता वाढवण्याच्या दिशेने काम करायला हवं हा विचार पुढे आला. त्या मंथनातूनच या कामाला सुरुवात झाली. सजग मतदार (informed electorate) ही प्रगल्भ लोकशाहीसाठी पूर्वअट आहे. मतदान करताना केवळ जाहिरातबाजी आणि घोषणांच्या भपक्यात मतदाराने वाहवत जाऊ नये, तर उमेदवाराने आधी केलेल्या कामाचा पूर्ण आढावा घ्यावा हे लोकशाहीत अपेक्षित आहे. आणि म्हणूनच नगरसेवकाने निवडून आल्यापासून कायकाय केले याचा एक वस्तुनिष्ठ लेखाजोखा आम्ही तयार केला. पुणे महापालिकेत ७६ वॉर्ड (म्हणजेच प्रभाग) आहेत. या प्रत्येक वॉर्डमध्ये २ नगरसेवक आहेत. या दोनपैकी किमान एक व्यक्ती महिला असते. असे एकूण १५२ नगरसेवक-नगरसेविका पुणे महापालिकेत पुणेकर मतदारांनी फेब्रुवारी-मार्च २०१२ मध्ये निवडून दिले आहेत. त्यांच्या कामाविषयीचा १ एप्रिल २०१२ ते ३१ मार्च २०१६ या चार वर्षांचाहा अहवाल आहे.
                                <br><br>
                            </p>
                            <p>
                                <strong> नगरसेवक प्रगती पुस्तक बनवले कसे? </strong>
                                <br><br>
                                आम्ही हा नगरसेवकांच्या कामाचा अहवाल बनवताना ४ निकष ठेवले -
                                <br>
                            </p>
                            <ul>
                                <li>
                                    नगरसेवकांनी त्यांच्या हातात असणाऱ्या वॉर्डस्तरीय निधीचा वापर कसा केला आहे?
                                </li>
                                <li>
                                    महापालिकेच्या सर्वसाधारण नगरसेवकांची उपस्थिती किती आहे?
                                </li>
                                <li>
                                    सर्वसाधारण सभेत नगरसेवकांनी प्रशासनाला प्रश्नविचारण्याच्या शस्त्राचा वापर करत शहराचा कारभार सुधारण्याचा प्रयत्न केला आहे काय?
                                </li>
                                <li>
                                    नगरसेवकांवर कोणतेही गुन्हे दाखल आहेत काय?
                                </li>
                            </ul>
                            <br>
                            <p>
                                वॉर्डस्तरीय निधी म्हणजे प्रत्येक वॉर्ड / प्रभागात काम करण्यासाठी राखून ठेवलेले पैसे. जेव्हा पालिकेचं आर्थिक अंदाजपत्रक म्हणजेच बजेट बनतं, तेव्हा या पैशातून काय काम करायचं ठरलेलं नसतं. वर्षभराच्या कालावधीत नगरसेवक या पैशाचा वापर कोणत्या कामासाठी करायचा हे ठरवतो. दरवर्षी प्रत्येक नगरसेवक सुमारे २० लाखांपर्यंतची कामं या निधीतून करून घेऊ शकतो. अपेक्षा अशी असते की अगदी स्थानिक पातळीवर काही नागरी समस्या उद्भवल्यावर ती दूर करण्यासाठी नगरसेवकाने हा निधी वापरावा. हे पैसे कोणत्या गोष्टीसाठी वापरता येतील याचे तपशील सरकारने ठरवून दिले आहेत.
                                <br><br>
                                नगरसेवक हा काही फक्त ‘वॉर्ड’सेवक नसतो. आपण निवडून आलो त्या वॉर्डच्या पलीकडे जाऊन त्याने संपूर्ण शहराचा विचार करणं अपेक्षित असतं. आता संपूर्ण शहराची धोरणं ठरवण्यासाठी सगळ्या नगरसेवकांची मिळून महापालिकेची सर्वसाधारण सभा बनते. या सभेत अनेक महत्त्वपूर्ण गोष्टींवर चर्चा होते, निर्णय होतात. या सगळ्यात नगरसेवक सहभागी असायला हवा. म्हणून इथे त्याची उपस्थिती किती आहे याची नोंद घ्यायला हवी. नुसती उपस्थिती असून उपयोग नाही. कारण इथे घेतलेल्या निर्णयांची अंमलबजावणी करतं ते प्रशासन, म्हणजे सोप्या भाषेत- नोकरशाही. आता या अंमलबजावणीबाबत सर्वसाधारणसभेत प्रश्न विचारून प्रशासनाला जाब विचारायचा अधिकार नगरसेवकांना आहे. हा जाब कोणी विचारला हे बघणंही उपस्थिती इतकंच महत्त्वाचं.
                                <br><br>
                                राजकारण आणि गुन्हेगारी यांचं एक अतूट नातं भारतात गेल्या काही वर्षात तयार झालं आहे. ही गोष्ट बिलकुल स्वीकारार्ह नाही. ही बदलायची असेल तर मतदार याविषयी सजग हवेत. त्यामुळे आपल्या नगरसेवकांवर गुन्हे दाखल आहेत किंवा नाहीत हे मतदारांना माहित असले पाहिजे. म्हणूनच याही निकषाला या अहवालात महत्त्व दिले आहे.
                                <br><br>
                                या चार निकषांची माहिती माहिती अधिकार कायद्यानुसार मिळवली गेली. (सर्वमूळ कागदपत्र PDF स्वरुपात आम्ही सर्वांसाठी उपलब्ध केले आहेत.) व्यक्तिगत मतांवर अवलंबून राहण्यापेक्षा आम्ही प्रत्यक्ष आकडेवारीवर भर दिला. परिवर्तनने चांगले-वाईट, योग्य-अयोग्य अशी भूमिका घेणे हेतुतः टाळले आहे. जी काही आकडेवारी आणि माहिती महापालिकेने माहिती अधिकारात दिली ती तशीच्या तशी आम्ही वापरली आहे. यामुळे मनातलेपूर्वग्रह, एखाद्याविचारधारेशी असणारी बांधिलकी, राजकीय संबंध अशा गोष्टींचा परिणाम या अहवालावर होऊ नये याची काळजी घेतली गेली आहे. फक्त आणि फक्त वास्तव मांडण्याचा हा प्रयत्न आहे. योग्य-अयोग्य, चांगले-वाईट याचा निर्णय अंतिमतः मतदारांनीघ्यायचा आहे.
                                <br><br>
                                <strong>महत्त्वाच्या सूचना</strong>
                            </p>
                            <br>
                            <ul>
                                <li>
                                    या अहवालात काही ठिकाणी माहिती कमी / अर्धवट अशी दिसल्यासती माहिती महापालिकेने दिलीच नाही असे समजायला हरकत नाही. पुण्यातल्या १५ क्षेत्रीय कार्यालयांत माहिती अधिकार अर्ज दाखल करून माहिती मागवली होती. ३० दिवसात माहिती देणे बंधनकारक असतानाही काही ठिकाणी आम्हाला दोन महिन्यांपेक्षा जास्त काळ थांबावं लागलं. काही कार्यालयांतून मिळालेली माहिती अपुरी, अर्धवट आणि अस्ताव्यस्त स्वरुपात होती. पालिकेच्या अजागळ कारभाराचं, रेकॉर्ड्स कसे ठेवले जातात त्याढिसाळपणाचं दर्शन सर्वांना व्हावं यासाठी मूळ माहितीची आम्हाला मिळाली तशीच्या तशी सर्व कागदपत्र PDF स्वरुपात याच वेबपेजवर डाउनलोड करून घेण्यासाठी ठेवली आहेत.
                                </li>
                                <li>
                                    काही ठिकाणी नुसता प्रभाग क्रमांक लिहिला आहे. अ किंवा ब असं नेमकं लिहिलेलं नाही. अशावेळी तारतम्याने अंदाज बांधत अ किंवा ब या जागेत आम्ही माहिती भरली आहे. महापालिकेने दिलेल्या माहितीत तरतूद रक्कम, पु.ग.प. रक्कम, निविदा रक्कम, खर्च रक्कम अशा वेगवेगळ्या रकमा आहेत. केवळ तरतूद असेल पण वर्कऑर्डर निघाली नसेल तर अशी कामे धरलेली नाहीत. खर्च, पु.ग.प., निविदा, तरतूद या क्रमाने जी असेल ती रक्कम धरली आहे.
                                </li>
                                <li>
                                    गुन्हे दाखल आहेत अशांची यादी एप्रिल २०१६ मध्ये माहिती अधिकारात मिळाली आहे. त्यानंतर कोणावरील गुन्हे रद्द झाले असल्यास त्याची नोंद यात दिसणार नाही.
                                </li>
                                <li>
                                    काही जागांवर नगरसेवक बदलले आहेत. अशावेळी एका विशिष्ट व्यक्तीचा तो अहवाल न मानता, आजी-माजी दोन्ही नगरसेवकांचा एकत्र असा त्या पदाचा मानला जावा.
                                </li>
                                <li>
                                    आमच्याकडून माहिती संकलनात काहीही चूक राहणार नाही याची आम्ही पूर्ण काळजी घेतली आहे. पण तरी एखादी माहिती चुकीची वाटल्यास आमच्याशी थेट संपर्क साधावा. योग्य ती खातरजमा झाल्यावर तत्काळ दुरुस्ती केली जाईल. ही खातरजमा करताना माहिती अधिकार कायद्यानुसार मिळालेली कागदपत्र हाच मुख्य पुरावा मानला जाईल. वास्तव त्या कागदपत्रांतील माहितीपेक्षा वेगळे असल्यास पालिकेच्या संबंधित विभागाशी थेट संपर्क साधावा.
                                </li>
                            </ul>
                            <br>
                            <p>
                                <strong> भविष्यातील योजना</strong>
                                <br><br>
                                आत्ताहा अहवाल चार वर्षांचा असला तरी, पालिकेने कायदा पाळत, वेळेत माहिती पुरवल्यास २०१७ च्या फेब्रुवारी-मार्च मध्ये होणाऱ्या महापालिका निवडणुकीपूर्वी नगरसेवकांच्या पूर्ण ५ वर्षांचा कामाचा अहवाल प्रसिद्ध करावा असा आमचा प्रयत्न असणार आहे. ज्यांच्यावर गुन्हे दाखल आहेत अशांच्या गुन्ह्यांची माहितीही तपशीलवार द्यावी असा विचार आहे.
                                <br><br>
                                <strong>परिवर्तन कार्यकर्त्यांचे कौतुक</strong>
                                <br><br>
                                परिवर्तनच्या ज्या कार्यकर्त्यांनी या प्रकल्पासाठी जीव तोडून मेहनत घेतली, त्यांचं कौतुक करायलाच हवं. अंकिता अभ्यंकर हिने प्रकल्प समन्वयक म्हणून समर्थपणे काम बघितलं. यतीश देवाडिगा, शर्वरी गायकवाड आणि दीपक टावरी यांनी वेबपेजची संपूर्ण तांत्रिक बाजू सांभाळली. निखील शेठ आणि महेश काजळे यांच्याकडून तांत्रिक बाबतीत बहुमोल सहकार्य मिळालं. दीपक बाबर, यशस बेदरकर, कल्याणी ठिगळे, सायली दोडके, अमृता नागटिळक, अभिषेक कर्वे, अतुल कांबळे, अनिकेत राठी, हृषीकेश कर्वे, गौरी क्षीरसागर, हर्षद महाबळेश्वरकर, नीरज आठवले यांनी माहिती संकलनाच्या कामात महत्त्वपूर्ण योगदान दिलं. निरंजनपंडित, सौमित्र वीरकर, अनीश गोळे यांनी शेवटच्या टप्प्यात, संकलित केलेली माहिती तपासायला मदत केली. याशिवाय कुणाल यादव, रवींद्र परसे, सत्यजित कदम,  इंद्रनील सदलगे, विनय दाभाडे, या आणि अशा अन्य परिवर्तन कार्यकर्त्यांनीही लागेल तिथे सहकार्य केलं. हेसर्वजण ‘स्वयंसेवक’ आहेत आणि स्वतःचे शिक्षण किंवा नोकरी-व्यवसाय सांभाळून परिवर्तनचं काम करत असतात. 
                                <br><br>
                                आम्हाला अशी खात्री आहे की, नगरसेवकांच्या कामाचा लेखाजोखा मांडणारा हा अहवाल पुणेकरांच्या पसंतीला उतरेल आणि पुढच्या वर्षी निवडणुकीच्या वेळी पुणेकर मतदार जागरूकपणे मतदानाला बाहेर पडेल. तसेच हा प्रकल्प इतर शहरांतील, ग्रामीण भागातील नागरिक आणि नागरी संस्थांसाठी पथदर्शीठरू शकतो अशी आम्हाला आशा आहे.
                                <br><br>
                                शुभेच्छांसह,
                                <br>
                                तन्मय कानिटकर
                                <br>
                                अध्यक्ष, परिवर्तन.
                            </p>
                        </div>
                    </div>
                </div>
            </div>

            <?php
                include'footer.php';
            ?>

        </div>
    </div>

</body>
</html>